Repository: BenediktEngel/ba_barrierefreiheit
Catalog: Themes/gillian/languages/gillian-*.po
Languages: de_de

source: Oops! That page can&rsquo;t be found.
de_de: Hoppla! Diese Seite kann nicht gefunden werden.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
de_de: Es sieht so aus, als wäre hier nichts. Vielleicht einen der folgenden Links oder eine Suche probieren?

source: Most Used Categories
de_de: Meist verwendete Kategorien

source: Try looking in the monthly archives. %1$s
de_de: Versuchen Sie es mal im monatlichen Archiv. %1$s

# comments title
source: One Reply to &ldquo;%s&rdquo;
de_de: Ein Kommentar zu &ldquo;%s&rdquo;

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
de_de: %1$s Antwort auf &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentar Navigation

source: Older Comments
de_de: Ältere Kommentare

source: Newer Comments
de_de: Neuere Kommentare

source: Comments are closed.
de_de: Kommentare sind deaktiviert.

source: Powered by %s
de_de: Unterstützt durch %s

source: Back to top
de_de: Zurück nach oben

source: Top Menu (Optional)
de_de: Top Menü (Optional)

source: Social Menu (Optional)
de_de: Social Media Menü (Optional)

source: Bottom Menu (Main)
de_de: Footer Menü (Optional)

source: Default Sidebar
de_de: Standard Sidebar

source: Add widgets here.
de_de: Füge hier Widgets hinzu.

source: Left Sidebar (Three Columns template)
de_de: Linke Sidebar (Drei Spalten Layout)

source: Skip to content
de_de: Springe zum Inhalt

source: Menu
de_de: Menü

source: Primary Navigation
de_de: Hauptnavigation

source: Top Menu: Link text color
de_de: Top Menü: Link Textfarbe

source: Top Menu: Background color
de_de: Top Menü: Hintergrundfarbe

source: Top Menu: Link background color on hover
de_de: Top Menü: Link Hintergrundfarbe bei Hover

source: Header: Background color
de_de: Header: Hintergrundfarbe

source: Header: Search bar background color
de_de: Header: Suchleiste Hintergrundfarbe

source: Bottom/Primary Menu: Link text color
de_de: Footer/Haupt-Menü: Link Textfarbe

source: Bottom/Primary Menu: Background color
de_de: Footer/Haupt-Menü: Hintergrundfarbe

source: Bottom/Primary Menu: Link background color on hover
de_de: Footer/Haupt-Menü: Link Hintergrundfarbe bei Hover

source: Content: Main text color
de_de: Inhalt: Haupttextfarbe

source: Content: Link color
de_de: Inhalt: Link Farbe

source: Content: Link color on hover
de_de: Inhalt: Link Farbe bei Hover

source: Content: Link underline color
de_de: Inhalt: Link Unterstreichung Farbe

source: Content: Link underline color on hover
de_de: Inhalt: Link Unterstreichung Farbe bei Hover

source: Content: Post title link color
de_de: Inhalt: Beitragstitel Link Farbe

source: Content: Accent color (separator lines)
de_de: Inhalt: Akzentfarbe

source: Content: Entry meta (date, time, comments etc. beneath post title) text color
de_de: Inhalt: Metadaten (Datum, Uhrzeit, Kommentare, etc. Unter dem Beitragstitel) Textfarbe

source: Content: Entry meta icons color
de_de: Inhalt: Metadaten Icon Farbe

source: Comments: Background color
de_de: Kommentare: Hintergrundfarbe

source: Comments: Border color
de_de: Kommentare: Randfarbe

source: Comments: Input field text color
de_de: Kommentare: Eingabefeld Textfarbe

source: Comments: Input field background on focus
de_de: Kommentare: Eingabefeld Hintergrundfarbe bei Focus

source: Comments: Link color
de_de: Kommentare: Link Farbe

source: Comments: Reply link text color
de_de: Kommentare: Antworten Link Textfarbe

source: Comments: Reply link background color
de_de: Kommentare: Antworten Link Hintergrundfarbe

source: Comments: Reply link background color on hover
de_de: Kommentare: Antworten Link Hintergrundfarbe bei Hover

source: Buttons (reset/submit/etc.): Text color
de_de: Buttons (Reset/Senden/etc.): Textfarbe

source: Buttons (reset/submit/etc.): Background color
de_de: Buttons (reset/submit/etc.): Hintergrundfarbe

source: Buttons (reset/submit/etc.): Background color on hover
de_de: Buttons (reset/submit/etc.): Hintergrundfarbe bei Hover

source: Sidebar: Background color
de_de: Sidebar: Hintergrundfarbe

source: Sidebar: Accent #1 (Widget titles, select & search field input text color, etc.)
de_de: Sidebar: Akzentfarbe #1 (Widget Titel, Eingabefelder, etc.)

source: Sidebar: Accent #2 (bottom border, border under Archives lists, Categories lists, etc.)
de_de: Sidebar: Akzentfarbe #2 (Umrandungen, Listen, etc.)

source: Sidebar: Text color
de_de: Sidebar: Textfarbe

source: Sidebar: Link color
de_de: Sidebar: Link Farbe

source: Sidebar: Link color on hover
de_de: Sidebar: Link Farbe bei Hover

source: Sidebar: Link underline color
de_de: Sidebar: Link Unterstreichung Farbe

source: Sidebar: Link underline color on hover
de_de: Sidebar: Link Unterstreichung Farbe bei Hover

source: Footer: Background color
de_de: Footer: Hintergrundfarbe

source: Footer: Text color
de_de: Footer: Textfarbe

source: Footer: Link color
de_de: Footer: Link Farbe

source: Footer: Link color on hover
de_de: Footer: Link Farbe bei Hover

source: Footer: Link underline color
de_de: Footer: Link Unterstreichung Farbe

source: Footer: Link underline color on hover
de_de: Footer: Link Unterstreichung Farbe bei Hover

source: Footer: Accent #1 (Widget titles, select & search field input text color, etc.)
de_de: Footer: Akzentfarbe #1 (Widget Titel, Eingabefelder, etc.)

source: Footer: Accent #2 (Back to top link, bottom border, border under Archives lists, Categories lists, etc.)
de_de: Footer: Akzentfarbe #2 (Zurück nach oben, Umrandungen, etc.)

source: by
de_de: bei

source: Leave a comment<span class="screen-reader-text"> on %s</span>
de_de: Hinterlasse einen Kommentar <span class=„screen-reader-text“> zu %s</span>

source: Full Width Page
de_de: Gesamtbreite der Seite

source: Three Columns
de_de: Drei Spalten

source: Search Results for: %s
de_de: Suchergebnisse für: %s

source: Search for
de_de: Suche nach

source: Search
de_de: Suchen

source: Three columns sidebar
de_de: Drei Spalten Sidebar

source: Default sidebar
de_de: Standard Sidebar

source: Nothing Found
de_de: Nichts gefunden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit deinen ersten Beitrag zu veröffentlichen? <a href=„%1$s“>Fang hier an</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Entschuldigung, aber es wurde nichts passendes zu deiner Suche gefunden. Versuche es bitte nochmal mit anderen Stichworten.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es sieht so aus als konnten wir nicht das finden wonach du suchst. Versuche es doch mal mit einer Suche.

source: Pages:
de_de: Seiten:

source: Edit %s
de_de: Bearbeite %s

source: Continue reading %s <span class="meta-nav">&rarr;</span>
de_de: Lese weiter über %s <span class=„meta-nav“>&rarr;</span>
